{
  "SNACKBAR": {
    "MESSAGE_SUBMIT_SUCCESS": "Message sent succesfully. We will be in touch very soon!",
    "MESSAGE_SUBMIT_ERROR": "An error occurred. Please, try again."
  },
  "ABOUT_US_TITLE": "About us",
  "ABOUT_US_DESCRIPTION1": "We're a technically driven team passionate about AI since 2016, with experience across banking, education, logistics, and telecom.",
  "ABOUT_US_DESCRIPTION2": "Since launching this project in 2022, we've gained investor backing, joined Techstars, and delivered AI solutions for sectors including blockchain and UK startups.",
  "ABOUT_US_DESCRIPTION3": "Today, we focus on helping manufacturers unlock value through intelligent automation and data-driven decision-making.",
  "CONTACT_SECTION": {
    "SECTION_TITLE": "Let's talk",
    "SECTION_DESCRIPTION": "We're not building AI for the sake of it. We're building AI that respects how people already get things done and helps them do it even better.",
    "SECTION_CARDS": {
      "CARD1": {
        "TITLE": "AI that Follows Your Best Engineer",
        "DESCRIPTION": "Our solution uses AI to capture and organize all of your team's best insights so they can speed through future endeavors."
      },
      "CARD2": {
        "TITLE": "AI-Powered Summarization",
        "DESCRIPTION": "Save time by replacing manual reports of experiments with automated summaries."
      },
      "CARD3": {
        "TITLE": "Secure, Self-Owned Database",
        "DESCRIPTION": "All your critical knowledge gathered in one place, private and accessible to you, owned by you."
      }
    },
    "CONTACT_FORMS_CARDS": {
      "CARD1": {
        "TITLE": "Let's book a call.",
        "SUBTITLE": "Choose a time that works for you."
      },
      "CARD2": {
        "TITLE": "Not ready for a call? Send us a message.",
        "SUBTITLE": "We'll respond to you shortly, typically within a few hours."
      },
      "CONTACT_FORM_INPUTS": {
        "FULLNAME": "FULL NAME",
        "FULLNAMEPLACEHOLDER": "How should we call you?",
        "EMAIL": "EMAIL",
        "EMAILPLACEHOLDER": "Where can we reach you?",
        "MESSAGE": "MESSAGE",
        "MESSAGEPLACEHOLDER": "How can we help? Fell free to share any details."
      }
    }
  },
  "WHAT_WE_DO_SECTION": {
    "TITLE": "Maximize Your Manufacturing Potential",
    "DESCRIPTION": "Lysia Labs enables you to accelerate sales and R&D by accessing your hard-earned insights from previous factory floor experiments with AI."
  },
  "KNOWMORE_CARDS": {
    "CARD1": {
      "TITLE": "Preserve Knowledge When Teams Change",
      "DESCRIPTION": "Capture engineering wisdom so that when someone goes away, their insights stay within the company."
    },
    "CARD2": {
      "TITLE": "Accelerate The Research Of Your Company",
      "DESCRIPTION": "Recycle valuable knowledge from all your past research and don't waste your time on things you already did."
    },
    "CARD3": {
      "TITLE": "Reduce Time Spent On Documentation",
      "DESCRIPTION": "Our AI structures, creates, and organizes your data, so your team can focus on what really matters."
    }
  },
  "CARDS": {
    "CARD1": {
      "INNER_CARDS": [
        {
          "TITLE": "Never Lose Critical Know-How Again",
          "SUBTITLE": "Capture insights from every factory floor experiment, successful or not, and boost your sales.",
          "DESCRIPTION_TEXT": "Turn everyday experiences, even those that didn't go well, into accessible learning.\n\nEasily document what works (and what doesn't) and continuously improve your processes and outcomes.",
          "CARD_IMAGE_LOCAL_PATH": "./assets/img/landing-page-cards/guy-monitor.jpg"
        }
      ]
    },
    "CARD2": {
      "INNER_CARDS": [
        {
          "TITLE": "Don't waste time on reports",
          "SUBTITLE": "Sales teams lose time every week gathering data instead of acting on it.",
          "DESCRIPTION_TEXT": "Your data is automatically structured, analyzed, and clearly presented.\n\nLess time on repetitive tasks, more focus on strategic decisions.",
          "CARD_IMAGE_LOCAL_PATH": "./assets/img/landing-page-cards/research.jpg"
        }
      ]
    },
    "CARD3": {
      "INNER_CARDS": [
        {
          "TITLE": "Quoting shouldn't take this long",
          "SUBTITLE": "Elaborating a proposal shouldn't feel like starting from scratch every time.",
          "DESCRIPTION_TEXT": "Avoid the chaos of disorganized folders and scattered notes.\n\nOur technology automatically indexes your team's content, making everything easy to find, share, and reuse without manual effort.",
          "CARD_IMAGE_LOCAL_PATH": "./assets/img/landing-page-cards/product-brief.jpg"
        }
      ]
    }
  },
  "TECH_STACK": {
    "TITLE": "Our tech stack"
  },
  "FOOTER": {
    "SLOGAN": "Follow our journey.",
    "SLOGAN_SUBTITLE": "Stay in touch with LYSIA Labs.",
    "LINKS_LIST1": {
      "TITLE": "Related Projects"
    },
    "LINKS_LIST2": {
      "TITLE": "Useful Links"
    }
  }
}
