{
  "SNACKBAR": {
    "MESSAGE_SUBMIT_SUCCESS": "Message sent succesfully. We will be in touch very soon!",
    "MESSAGE_SUBMIT_ERROR": "An error occurred. Please, try again."
  },
  "CONTACT_SECTION": {
    "SECTION_TITLE": "Let's talk !",
    "SECTION_DESCRIPTION": "Together we can research ways and ideas that can massively improve the overall operating efficiency of your company.",
    "CONTACT_FORMS_CARDS": {
      "CARD1": {
        "TITLE": "Let's do a quick meeting?",
        "SUBTITLE": "Choose a time that works for you."
      },
      "CARD2": {
        "TITLE": "Not ready for a call? Send us a message.",
        "SUBTITLE": "We'll respond to you shortly, typically within a few hours."
      },
      "CONTACT_FORM_INPUTS": {
        "FULLNAME": "FULL NAME",
        "FULLNAMEPLACEHOLDER": "How should we call you?",
        "EMAIL": "EMAIL",
        "EMAILPLACEHOLDER": "Where can we reach you?",
        "MESSAGE": "MESSAGE",
        "MESSAGEPLACEHOLDER": "How can we help? Fell free to share any details."
      }
    }
  },
  "KNOWMORE_CARDS": {
    "CARD1": {
      "TITLE": "Stop Losing Data",
      "DESCRIPTION": "Automatically capture every detail from projects, meetings, and proposals so historical pricing, win/loss reasons, and customer patterns are never lost again."
    },
    "CARD2": {
      "TITLE": "Turn Reports Into Action",
      "DESCRIPTION": "Centralize and analyze production, quality, and financial reports with AI that extracts insights you can act on. Move from unread documents to real, quantified improvement opportunities."
    },
    "CARD3": {
      "TITLE": "Bring Your Knowledge to Life",
      "DESCRIPTION": "Transform your company's know-how into evolving, searchable intelligence. Our AI learns and improves with existing knowledge, so your processes get better with every project."
    }
  },
  "TECH_STACK": {
    "TITLE": "Our tech stack"
  },
  "FOOTER": {
    "SLOGAN": "Follow our journey.",
    "SLOGAN_SUBTITLE": "Stay in touch with FairAI.",
    "LINKS_LIST": {
      "TITLE": "Company"
    }
  },
  "HERO_HEADLINE": "Make every piece of knowledge work for you",
  "HERO_SUBTITLE": {
    "SECTION1": "Turn",
    "SECTION2": "lost data ",
    "SECTION3": "and undocumented processes into your",
    "SECTION4": "competitive edge."
  },
  "HERO_CTA": "Talk to us",
  "HERO_CTA_ALTERNATIVE": "Get in touch",
  "BACK": "Back",
  "FEATURES_SECTION": {
    "FEATURE1": "Automated data capture across projects, reports, and documents",
    "FEATURE1DESCRIPTION": "Automatically collect and organize data from every project, report, and document—eliminating manual entry and ensuring consistent, up-to-date information across your entire workflow.",
    "FEATURE2": "AI-powered insights and dashboards",
    "FEATURE2DESCRIPTION": "Turn complex data into clear, actionable insights with AI-driven dashboards that highlight trends, flag risks, and support smarter, faster decision-making.",
    "FEATURE3": "Knowledge repository for process, pricing, and operational history",
    "FEATURE3DESCRIPTION": "Centralize your organization's knowledge in one searchable hub—capturing processes, pricing models, and operational history so teams can work with clarity and confidence.",
    "FEATURE4": "Integrations with ERP and CRM systems",
    "FEATURE4DESCRIPTION": "Connect seamlessly with your existing ERP and CRM platforms to unify workflows, reduce duplication, and maintain a single source of truth across the business.",
    "FEATURE5": "Secure multi-location collaboration",
    "FEATURE5DESCRIPTION": "Enable distributed teams to work together in real time with enterprise-grade security, controlled access, and shared workspaces designed for cross-location collaboration."
  },
  "HOW_TO": {
    "STEP1": "1. Connect your existing ERP or CRM and upload historical files",
    "STEP2": "2. If you don't have any kind of data, we help you obtain what is missing",
    "STEP3": "3. AI ingests and structures all past and current data",
    "STEP4": "4. Get dashboards, opportunities, and process insights instantly",
    "STEP5": "5. Let your AI learn all these insights and train your team so you can expand globally with confidence"
  },
  "NAVBAR": {
    "CONTACT": "Contact Us"
  }
}
