{
  "SNACKBAR": {
    "MESSAGE_SUBMIT_SUCCESS": "Message sent succesfully. We will be in touch very soon!",
    "MESSAGE_SUBMIT_ERROR": "An error occurred. Please, try again."
  },
  "ABOUT_US_TITLE": "About us",
  "ABOUT_US_DESCRIPTION1": "FairAI was founded by three software engineers who have been passionate about AI since they began their degrees in 2016.",
  "ABOUT_US_DESCRIPTION2": "While working in banking, logistics, and telecom, they noticed that the way knowledge was captured, stored, and shared was highly inefficient, even within some of the world's leading organizations.",
  "ABOUT_US_DESCRIPTION3": "This problem became even more apparent in the manufacturing industry, where operational know-how is often undocumented and siloed.",
  "ABOUT_US_DESCRIPTION4": "With that mission, they started FairAI in 2023. Backed by Techstars and international investors, and having published research papers on the topic, they now help manufacturing teams improve operational efficiency by up to 10x by making expert know-how accessible across the organization.",
  "CONTACT_SECTION": {
    "SECTION_TITLE": "Let's talk !",
    "SECTION_DESCRIPTION": "Together we can research ways and ideas that can massively improve the overall operating efficiency of your company.",
    "SECTION_CARDS": {
      "CARD1": {
        "TITLE": "Sell smarter, not harder.",
        "DESCRIPTION": "Find new leads automatically while you focus on what you do best.",
        "DESCRIPTION2": "Stay ahead of competitors with real-time market insight.",
        "DESCRIPTION3": "Save time with personalised, automated emails."
      },
      "CARD2": {
        "TITLE": "Bring all your knowledge into one place.",
        "DESCRIPTION": "Gather your files in a single trusted space so nothing gets lost.",
        "DESCRIPTION2": "Find what you need quickly and keep your work moving.",
        "DESCRIPTION3": "Collaborate with your team without wasting time searching."
      },
      "CARD3": {
        "TITLE": "Technology that grows with you.",
        "DESCRIPTION": "It adapts to your workflows and improves insights with every use.",
        "DESCRIPTION2": "Your system becomes smarter over time."
      }
    },
    "CONTACT_FORMS_CARDS": {
      "CARD1": {
        "TITLE": "Let's do a quick meeting?",
        "SUBTITLE": "Choose a time that works for you."
      },
      "CARD2": {
        "TITLE": "Not ready for a call? Send us a message.",
        "SUBTITLE": "We'll respond to you shortly, typically within a few hours."
      },
      "CONTACT_FORM_INPUTS": {
        "FULLNAME": "FULL NAME",
        "FULLNAMEPLACEHOLDER": "How should we call you?",
        "EMAIL": "EMAIL",
        "EMAILPLACEHOLDER": "Where can we reach you?",
        "MESSAGE": "MESSAGE",
        "MESSAGEPLACEHOLDER": "How can we help? Fell free to share any details."
      }
    }
  },
  "WHAT_WE_DO_SECTION": {
    "TITLE": "Maximize Your Manufacturing Potential",
    "DESCRIPTION": "FairAI enables you to accelerate sales and R&D by accessing your hard-earned insights from previous factory floor experiments with AI."
  },
  "KNOWMORE_CARDS": {
    "CARD1": {
      "TITLE": "Turn raw numbers into a clear direction",
      "DESCRIPTION": "Turn your data into clear, actionable insight.",
      "DESCRIPTION2": "Spot opportunities early instead of chasing them late.",
      "DESCRIPTION3": "Make confident decisions without digging through spreadsheets or documents."
    },
    "CARD2": {
      "TITLE": "Collect information effortlessly",
      "DESCRIPTION": "Voice-driven AI instantly turns conversations into structured data.",
      "DESCRIPTION2": "No more wasted time on manual entry or scattered notes.",
      "DESCRIPTION3": "Teams get the operational clarity they need in seconds, not hours."
    },
    "CARD3": {
      "TITLE": "AI you own, not rent",
      "DESCRIPTION": "The AI runs on your infrastructure. Your data remains in your hands, and nothing is processed elsewhere.",
      "DESCRIPTION2": "There are no subscriptions or recurring fees. You get a solution you can rely on without being locked into someone else's platform."
    }
  },
  "CARDS": {
    "CARD1": {
      "INNER_CARDS": [
        {
          "TITLE": "Never Lose Critical Know-How Again",
          "SUBTITLE": "Retain what matters, even when people are absent.",
          "DESCRIPTION_TEXT": "Keep track of key decisions and why things were built the way they were.\n\nAvoid lost context and repeated mistakes by making knowledge available beyond the people who originally held it.",
          "CARD_IMAGE_LOCAL_PATH": "./assets/img/landing-page-cards/guy-monitor.jpg"
        }
      ]
    },
    "CARD2": {
      "INNER_CARDS": [
        {
          "TITLE": "Don't waste time on reports",
          "SUBTITLE": "Sales teams lose time every week gathering data instead of acting on it.",
          "DESCRIPTION_TEXT": "Your data is automatically structured, analyzed, and clearly presented.\n\nLess time on repetitive tasks, more focus on strategic decisions.",
          "CARD_IMAGE_LOCAL_PATH": "./assets/img/landing-page-cards/research.jpg"
        }
      ]
    },
    "CARD3": {
      "INNER_CARDS": [
        {
          "TITLE": "Quoting shouldn't take this long",
          "SUBTITLE": "Elaborating a proposal shouldn't feel like starting from scratch every time.",
          "DESCRIPTION_TEXT": "Avoid the chaos of disorganized folders and scattered notes.\n\nOur technology automatically indexes your team's content, making everything easy to find, share, and reuse without manual effort.",
          "CARD_IMAGE_LOCAL_PATH": "./assets/img/landing-page-cards/product-brief.jpg"
        }
      ]
    }
  },
  "TECH_STACK": {
    "TITLE": "Our tech stack"
  },
  "FOOTER": {
    "SLOGAN": "Follow our journey.",
    "SLOGAN_SUBTITLE": "Stay in touch with FairAI.",
    "LINKS_LIST1": {
      "TITLE": "Related Projects"
    },
    "LINKS_LIST2": {
      "TITLE": "Useful Links"
    }
  },
  "HERO_HEADLINE": "Set the pace of your industry",
  "HERO_SUBTITLE": {
    "SECTION1": "Harness AI to outpace your competition and",
    "SECTION2": "achieve more",
    "SECTION3": "with the resources",
    "SECTION4": "you already have."
  },
  "HERO_CTA": "Talk to us",
  "HERO_CTA_BOTTOM": "Get in touch"
}
