{
  "Contact Us": "Contacte-nos",
  "Watch the quick video to learn more": "Veja o vídeo rápido para saber mais",
  "AI that seamlessly adapts to you": "IA que se adapta a si",
  "Digitalize and automate": "Digitalize e automatize",
  "without losing control": "sem perder o controlo",
  "of": "sobre",
  "what makes you great.": "o que o torna único.",
  "Send Message": "Enviar Mensagem",
  "Learn More": "Saber Mais",
  "Our tech stack": "As nossas tecnologias",
  "About us": "Sobre nós",
  "TEAM_DESCRIPTION": "We are a strong technical team passionate about AI since 2016, with experience in multinational companies and public sector projects, across banking, education, large-scale logistics, and telecommunications.\n\nWe started this project in 2022, and since then, we've secured support from multiple investors and joined Techstars, one of the world’s leading startup accelerators.\n\nWe've delivered AI projects in a range of sectors, including a leading blockchain infrastructure provider and a prominent UK-based startup.\n\nMore recently, we've focused on the industrial sector, helping manufacturers improve operations through intelligent automation and data-driven decision-making.",
  "See it in action": "Ver exemplos",
  "CONTACT_SECTION": {
    "SECTION_CARDS": {
      "CARD1": {
        "TITLE": "Soluções Inteligentes",
        "DESCRIPTION": "Automatizamos tarefas repetitivas e melhoramos workflows, para que se foque no que realmente interessa."
      },
      "CARD2": {
        "TITLE": "Adaptável e Expansível",
        "DESCRIPTION": "As nossas soluções adaptam-se à necessidades da sua empresa, permitindo que crescam juntos sem complicações."
      },
      "CARD3": {
        "TITLE": "Integração Completa",
        "DESCRIPTION": "Integramos IA nos seus projetos de forma fluída, garantido eficiência sem interrupções."
      }
    },
    "CONTACT_FORMS_CARDS": {
      "CARD1": {
        "TITLE": "Vamos debater ideias?",
        "SUBTITLE": "Escolha um horário conveniente para si (scroll para baixo)"
      },
      "CARD2": {
        "TITLE": "Se preferir, envie-nos uma mensagem.",
        "SUBTITLE": "Normalmente, respondemos dentro de algumas horas."
      },
      "CONTACT_FORM_INPUTS": {
        "FULLNAME": "NOME COMPLETO",
        "FULLNAMEPLACEHOLDER": "Como lhe devemos chamar?",
        "EMAIL": "EMAIL",
        "EMAILPLACEHOLDER": "Para onde poderemos comunicar?",
        "MESSAGE": "MENSAGEM",
        "MESSAGEPLACEHOLDER": "Como podemos ajudar? Esteja à vontade para partilhar quaisquer detalhes."
      }
    }
  },
  "WHAT_WE_DO_SECTION": {
    "TITLE": "Aquilo em que nos focamos",
    "DESCRIPTION": "Construímos soluções perfeitamente ajustadas ao seu negócio.\nA nossa equipa analisa o workflow e o contexto dos seus projetos para criar ferramentas IA personalizadas, impulsionando produtividade sem disrupções.\n\nEis apenas alguns exemplos do que somos capazes:"
  },
  "KNOWMORE_CARDS": {
    "CARD1": {
      "TITLE": "Conhecimento partilhado.\nDecisões mais rápidas.",
      "DESCRIPTION": "Não dependas da memória de alguém."
    },
    "CARD2": {
      "TITLE": "Age antes que a oportunidade desapareça.",
      "DESCRIPTION": "Não percas mais tempo com análises manuais."
    },
    "CARD3": {
      "TITLE": "Menos suposições.\nDecisões fundamentadas.",
      "DESCRIPTION": "Faz propostas competitivas com confiança."
    },
    "CARD4": {
      "TITLE": "Diagnóstico rápido.\nMesmo à distância.",
      "DESCRIPTION": "Deixa a incerteza fora da manutenção."
    },
    "CARD5": {
      "TITLE": "Os teus dados.\nFinalmente úteis.",
      "DESCRIPTION": "Vê o que está a acontecer, em tempo real."
    }
  },
  "CARDS": {
    "CARD1": {
      "INNER_CARDS": [
        {
          "TITLE": "Nunca mais dependas da memória de alguém",
          "SUBTITLE": "A resposta que procuras pode já estar dentro de casa.",
          "DESCRIPTION_TEXT": "O conhecimento da tua organização não devia desaparecer quando alguém sai.\n\nGarante acesso rápido à experiência da equipa para tomar melhores decisões, resolver problemas e aprender com o passado.",
          "CARD_IMAGE_LOCAL_PATH": "./assets/img/landing-page-cards/smart.jpg"
        },
        {
          "TITLE": "Conhecimento partilhado, decisões mais rápidas",
          "SUBTITLE": "Toda a experiência da organização, onde e quando precisares.",
          "DESCRIPTION_TEXT": "Sempre que alguém precisa de perceber como algo foi feito ou resolver uma situação, perde-se tempo à procura de documentos ou à espera de quem tem a resposta.\n\nCom esta solução, basta uma pergunta simples para aceder a informação útil guardada em relatórios, registos ou experiências anteriores. O conhecimento fica disponível para todos, em qualquer momento.",
          "CARD_IMAGE_LOCAL_PATH": "./assets/img/landing-page-cards/lamp.jpg"
        },
        {
          "TITLE": "Assistente IA para Conhecimento Especializado",
          "SUBTITLE": "O que a tua equipa já sabe, agora acessível a todos.",
          "VIDEO_URL": "piJPcQ0PR94",
          "ITEMS_PILLS": [
            "Capture and share the expertise of your top team members.",
            "Help new employees learn faster and ensure that essential knowledge remains accessible and relevant over time, regardless of who is on the team."
          ]
        }
      ]
    },
    "CARD2": {
      "TITLE": "Assistente de IA para Conhecimento Especializado",
      "SUBTITLE": "O conhecimento certo, sempre à mão.",
      "VIDEO_URL": "jU1CVlUsC-A",
      "ITEMS": [
        "Guarde e partilhe experiência com os seus melhores colaboradores.",
        "Ajude novos funcionários a aprender mais rápido e assegure que o conhecimento permanece acessível e relevante ao longo do tempo, independentemente de quem esteja na empresa."
      ]
    },
    "CARD3": {
      "TITLE": "Assistente IA para Planeamento de Orçamentos",
      "SUBTITLE": "Decida mais rápido, planeie melhor e garanta as entregas.",
      "VIDEO_URL": "dVWhK3Kos54",
      "ITEMS": [
        "Ajude a fazer orçamentos mais claros e a planear melhor.",
        "Simule cenários, veja os dados em tempo real, controle os stocks e assegure que nada falha nas entregas. Tudo em minutos, não em dias."
      ]
    },
    "CARD4": {
      "TITLE": "Assistente de IA para Manutenção Mais Eficiente",
      "SUBTITLE": "Menos paragens. Mais controlo.",
      "VIDEO_URL": "5vtU03nUvGU",
      "ITEMS": ["Perceba facilmente quando há risco de avarias e como foram resolvidos problemas no passado.", "Ajude a equipa a prevenir falhas e reduzir custos com uma manutenção mais eficiente."]
    },
    "CARD5": {
      "TITLE": "Assistente de IA para Insights com Gráficos Dinâmicos",
      "SUBTITLE": "Entenda o que se passa, sem perder tempo.",
      "VIDEO_URL": "MTjN3Rnu71s",
      "ITEMS": [
        "Transforme perguntas simples em respostas claras e visuais, mesmo quando os dados são complexos ou extensos.",
        "Seja na produção, qualidade, manutenção ou gestão de topo, analise rapidamente grandes volumes de informação, identifique padrões e tome decisões informadas.",
        "Tudo em segundos, sem depender de relatórios demorados ou análises técnicas."
      ]
    }
  },
  "TECH_STACK": {
    "TITLE": "As nossas tecnologias"
  },
  "FOOTER": {
    "SLOGAN": "Siga a nossa jornada.",
    "SLOGAN_SUBTITLE": "Mantenha-se em contacto com a LYSIA Labs.",
    "LINKS_LIST1": {
      "TITLE": "Projetos Relacionados"
    },
    "LINKS_LIST2": {
      "TITLE": "Ligações Úteis"
    }
  }
}
