{
  "SNACKBAR": {
    "MESSAGE_SUBMIT_SUCCESS": "Mensagem enviada. Iremos entrar em contacto o mais brevemente possível!",
    "MESSAGE_SUBMIT_ERROR": "Ocorreu um erro. Por favor, tente novamente."
  },
  "Empowered by": "Potenciado por",
  "Backed by": "Apoiado por",
  "Watch the quick video to learn more": "Veja o vídeo rápido para saber mais",
  "AI that seamlessly adapts to you": "IA que se adapta ao seu negócio",
  "Digitalize and automate": "Digitalize e automatize",
  "without losing control": "sem perder o controlo",
  "of": "sobre",
  "what makes you great.": "o que o torna único.",
  "Send Message": "Enviar Mensagem",
  "Learn More": "Saber Mais",
  "Our tech stack": "As nossas tecnologias",
  "About Us": "Quem Somos",
  "Contact Us": "Contacte-nos",
  "Scroll down to": "Deslize para",
  "See it in action": "Veja em ação",
  "See It In Action": "Veja em ação",
  "CONTACT_SECTION": {
    "SECTION_TITLE": "Vamos conversar ?",
    "SECTION_DESCRIPTION": "Juntos poderemos discutir ideias e oportunidades de crescimento para que a sua empresa aumente exponencialmente a sua eficiência operacional.",
    "SECTION_CARDS": {
      "CARD1": {
        "TITLE": "Venda mais e melhor.",
        "DESCRIPTION": "Encontre novos potenciais clientes automaticamente enquanto se concentra no que faz de melhor.",
        "DESCRIPTION2": "Fique à frente dos concorrentes com informações de mercado em tempo real.",
        "DESCRIPTION3": "Poupe tempo com e-mails personalizados e automatizados."
      },
      "CARD2": {
        "TITLE": "Reúna todo o seu conhecimento num único local.",
        "DESCRIPTION": "Reúna os seus ficheiros num único espaço confiável para que nada se perca.",
        "DESCRIPTION2": "Encontre rapidamente o que precisa e mantenha o seu trabalho em andamento.",
        "DESCRIPTION3": "Colabore com a sua equipa sem perder tempo a pesquisar."
      },
      "CARD3": {
        "TITLE": "Tecnologia que cresce com o seu negócio.",
        "DESCRIPTION": "O seu sistema torna-se mais inteligente com o tempo.",
        "DESCRIPTION2": "Ele adapta-se aos seus fluxos de trabalho e melhora as informações a cada utilização."
      }
    },
    "CONTACT_FORMS_CARDS": {
      "CARD1": {
        "TITLE": "Que tal uma reunião rápida?",
        "SUBTITLE": "Escolha um horário conveniente para si."
      },
      "CARD2": {
        "TITLE": "Se preferir, envie-nos mensagem.",
        "SUBTITLE": "Normalmente, respondemos dentro de algumas horas."
      },
      "CONTACT_FORM_INPUTS": {
        "FULLNAME": "NOME COMPLETO",
        "FULLNAMEPLACEHOLDER": "Como o(a) devemos chamar?",
        "EMAIL": "EMAIL",
        "EMAILPLACEHOLDER": "Para onde o(a) devemos contactar?",
        "MESSAGE": "MENSAGEM",
        "MESSAGEPLACEHOLDER": "Como podemos ajudar? Esteja à vontade para partilhar quaisquer detalhes."
      }
    }
  },
  "WHAT_WE_DO_SECTION": {
    "TITLE": "Maximize o seu potencial de fabrico",
    "DESCRIPTION": "A Lysia Labs permite-lhe acelerar as vendas e a Investigação e Desenvolvimento ao aceder aos conhecimentos valiosos adquiridos em experiências anteriores no chão de fábrica com a ajuda da IA."
  },
  "KNOWMORE_CARDS": {
    "CARD1": {
      "TITLE": "Transforme números brutos numa direção clara",
      "DESCRIPTION": "Transforme os seus dados em conhecimento útil para a tomada de decisões.",
      "DESCRIPTION2": "Identifique oportunidades antecipadamente, em vez de correr atrás delas.",
      "DESCRIPTION3": "Tome decisões confiantes sem precisar de vasculhar documentação."
    },
    "CARD2": {
      "TITLE": "Recolha informações sem esforço",
      "DESCRIPTION": "A IA acionada por voz transforma instantaneamente conversas em dados estruturados.",
      "DESCRIPTION2": "Chega de perder tempo com entradas manuais ou notas espalhadas.",
      "DESCRIPTION3": "As equipas obtêm a clareza operacional de que precisam em segundos, não em horas."
    },
    "CARD3": {
      "TITLE": "Utilize os seus dados sem custos recorrentes.",
      "DESCRIPTION": "Não há assinaturas ou taxas recorrentes. Obtenha uma solução na qual pode confiar, sem ficar preso à plataforma de outra pessoa.",
      "DESCRIPTION2": "A IA funciona na sua infraestrutura. Os dados permanecem nas suas mãos e nada é processado em outro local."
    }
  },
  "CARDS": {
    "CARD1": {
      "INNER_CARDS": [
        {
          "TITLE": "Nunca mais perca conhecimento crítico",
          "SUBTITLE": "Conserve o que é importante, mesmo quando alguém está ausente.",
          "DESCRIPTION_TEXT": "Mantenha o registo das principais decisões e das razões pelas quais as coisas foram construídas da forma que foram.\n\nEvite a perda de contexto e erros repetidos, disponibilizando o conhecimento para além das pessoas que o detinham originalmente.",
          "CARD_IMAGE_LOCAL_PATH": "./assets/img/landing-page-cards/people-table.jpg"
        }
      ]
    },
    "CARD2": {
      "INNER_CARDS": [
        {
          "TITLE": "Acelere a investigação na sua empresa",
          "SUBTITLE": "Capacite todas as equipas a construir com base no trabalho umas das outras.",
          "DESCRIPTION_TEXT": "Páre de reinventar a roda e aceda a pesquisas anteriores, conhecimento partilhado e documentos-chave exatamente quando e onde a sua equipa mais precisa.\n\nA nossa plataforma liga os pontos entre projetos e pessoas, facilitando o aproveitamento da inteligência coletiva para alcançar em conjunto resultados mais rápidos e inteligentes.",
          "CARD_IMAGE_LOCAL_PATH": "./assets/img/landing-page-cards/research.jpg"
        }
      ]
    },
    "CARD3": {
      "INNER_CARDS": [
        {
          "TITLE": "Não perca tempo com relatórios",
          "SUBTITLE": "A nossa estrutura de IA organiza automaticamente os seus dados, para que a sua equipa se concentre no que realmente importa.",
          "DESCRIPTION_TEXT": "Evite o caos de pastas desorganizadas e notas espalhadas. A nossa tecnologia indexa automaticamente os conteúdos da sua equipa, tornando tudo fácil de encontrar, partilhar e reutilizar, sem esforço manual.\n\nOs seus dados são automaticamente estruturados e apresentados de forma clara. Menos tempo em tarefas repetitivas, mais foco em decisões estratégicas.",
          "CARD_IMAGE_LOCAL_PATH": "./assets/img/landing-page-cards/product-brief.jpg"
        }
      ]
    }
  },
  "TECH_STACK": {
    "TITLE": "As nossas tecnologias"
  },
  "FOOTER": {
    "SLOGAN": "Siga a nossa jornada.",
    "SLOGAN_SUBTITLE": "Mantenha-se em contacto com FairAI.",
    "LINKS_LIST1": {
      "TITLE": "Projetos Relacionados"
    },
    "LINKS_LIST2": {
      "TITLE": "Ligações Úteis"
    }
  },
  "HERO_HEADLINE": "Defina o ritmo do seu setor",
  "HERO_SUBTITLE": {
    "SECTION1": "Aproveite a IA para superar a concorrência e",
    "SECTION2": "alcançar mais",
    "SECTION3": "com os recursos",
    "SECTION4": "que já possui."
  },
  "HERO_CTA": "Fala conosco",
  "HERO_CTA_ALTERNATIVE": "Saber mais",
  "BACK": "Voltar"
}
