{
  "SNACKBAR": {
    "MESSAGE_SUBMIT_SUCCESS": "Mensagem enviada. Iremos entrar em contacto o mais brevemente possível!",
    "MESSAGE_SUBMIT_ERROR": "Ocorreu um erro. Por favor, tente novamente."
  },
  "Empowered by": "Potenciado por",
  "Backed by": "Apoiado por",
  "Watch the quick video to learn more": "Veja o vídeo rápido para saber mais",
  "AI that seamlessly adapts to you": "IA que se adapta ao seu negócio",
  "Digitalize and automate": "Digitalize e automatize",
  "without losing control": "sem perder o controlo",
  "of": "sobre",
  "what makes you great.": "o que o torna único.",
  "Send Message": "Enviar Mensagem",
  "Learn More": "Saber Mais",
  "Our tech stack": "As nossas tecnologias",
  "About Us": "Quem Somos",
  "Contact Us": "Contacte-nos",
  "Scroll down to": "Deslize para",
  "ABOUT_US_TITLE": "Sobre nós",
  "ABOUT_US_DESCRIPTION1": "A FairAI foi fundada por três engenheiros de software apaixonados por Inteligência Artificial desde o início dos seus estudos, em 2016.",
  "ABOUT_US_DESCRIPTION2": "Ao longo das suas carreiras nos setores da banca, logística e telecomunicações, perceberam que a forma como o conhecimento era recolhido, armazenado e partilhado era altamente ineficiente, mesmo dentro de algumas das maiores organizações do mundo.",
  "ABOUT_US_DESCRIPTION3": "Esse problema revelou-se ainda mais crítico na indústria da manufatura, onde o conhecimento operacional raramente é documentado e permanece isolado.",
  "ABOUT_US_DESCRIPTION4": "Com essa missão, fundaram a FairAI em 2023. Com o apoio da Techstars, de investidores internacionais e com alguns artigos científicos publicada na área, a empresa ajuda hoje empresas da indústria a aumentar a sua eficiência operacional até 10 vezes, tornando o conhecimento especializado acessível em toda a organização.",
  "See it in action": "Veja em ação",
  "See It In Action": "Veja em ação",
  "CONTACT_SECTION": {
    "SECTION_TITLE": "Vamos conversar ?",
    "SECTION_DESCRIPTION": "Juntos poderemos discutir ideias e oportunidades de crescimento para que a sua empresa aumente exponencialmente a sua eficiência operacional.",
    "SECTION_CARDS": {
      "CARD1": {
        "TITLE": "IA que segue o seu melhor engenheiro",
        "DESCRIPTION": "A nossa solução utiliza IA para captar e organizar os melhores descobrimentos da sua equipa, permitindo acelerar os projetos futuros."
      },
      "CARD2": {
        "TITLE": "Sumarização com tecnologia de IA",
        "DESCRIPTION": "Poupe tempo ao substituir relatórios manuais de experiências por resumos completamente automatizados."
      },
      "CARD3": {
        "TITLE": "Base de conhecimento segura e privada",
        "DESCRIPTION": "Todo o conhecimento crítico da sua empresa reunido num único local, privado e controlado por si."
      }
    },
    "CONTACT_FORMS_CARDS": {
      "CARD1": {
        "TITLE": "Que tal uma reunião rápida?",
        "SUBTITLE": "Escolha um horário conveniente para si."
      },
      "CARD2": {
        "TITLE": "Se preferir, envie-nos mensagem.",
        "SUBTITLE": "Normalmente, respondemos dentro de algumas horas."
      },
      "CONTACT_FORM_INPUTS": {
        "FULLNAME": "NOME COMPLETO",
        "FULLNAMEPLACEHOLDER": "Como o(a) devemos chamar?",
        "EMAIL": "EMAIL",
        "EMAILPLACEHOLDER": "Para onde o(a) devemos contactar?",
        "MESSAGE": "MENSAGEM",
        "MESSAGEPLACEHOLDER": "Como podemos ajudar? Esteja à vontade para partilhar quaisquer detalhes."
      }
    }
  },
  "WHAT_WE_DO_SECTION": {
    "TITLE": "Maximize o seu potencial de fabrico",
    "DESCRIPTION": "A Lysia Labs permite-lhe acelerar as vendas e a Investigação e Desenvolvimento ao aceder aos conhecimentos valiosos adquiridos em experiências anteriores no chão de fábrica com a ajuda da IA."
  },
  "KNOWMORE_CARDS": {
    "CARD1": {
      "TITLE": "Preserve conhecimento quando as equipas mudam",
      "DESCRIPTION": "Capte a sabedoria para que quando alguém se ausenta, esta permaneça dentro da sua empresa."
    },
    "CARD2": {
      "TITLE": "Acelere a investigação dentro da sua empresa",
      "DESCRIPTION": "Reaproveite conhecimento de toda a sua investigação passada e evite perder tempo a repetir o que já foi feito."
    },
    "CARD3": {
      "TITLE": "Reduza o tempo gasto em documentação",
      "DESCRIPTION": "Tudo é facilmente acessível, pesquisável e organizado automaticamente."
    }
  },
  "CARDS": {
    "CARD1": {
      "INNER_CARDS": [
        {
          "TITLE": "Nunca mais perca conhecimento crítico",
          "SUBTITLE": "Conserve o que é importante, mesmo quando alguém está ausente.",
          "DESCRIPTION_TEXT": "Mantenha o registo das principais decisões e das razões pelas quais as coisas foram construídas da forma que foram.\n\nEvite a perda de contexto e erros repetidos, disponibilizando o conhecimento para além das pessoas que o detinham originalmente.",
          "CARD_IMAGE_LOCAL_PATH": "./assets/img/landing-page-cards/people-table.jpg"
        }
      ]
    },
    "CARD2": {
      "INNER_CARDS": [
        {
          "TITLE": "Acelere a investigação na sua empresa",
          "SUBTITLE": "Capacite todas as equipas a construir com base no trabalho umas das outras.",
          "DESCRIPTION_TEXT": "Páre de reinventar a roda e aceda a pesquisas anteriores, conhecimento partilhado e documentos-chave exatamente quando e onde a sua equipa mais precisa.\n\nA nossa plataforma liga os pontos entre projetos e pessoas, facilitando o aproveitamento da inteligência coletiva para alcançar em conjunto resultados mais rápidos e inteligentes.",
          "CARD_IMAGE_LOCAL_PATH": "./assets/img/landing-page-cards/research.jpg"
        }
      ]
    },
    "CARD3": {
      "INNER_CARDS": [
        {
          "TITLE": "Não perca tempo com relatórios",
          "SUBTITLE": "A nossa estrutura de IA organiza automaticamente os seus dados, para que a sua equipa se concentre no que realmente importa.",
          "DESCRIPTION_TEXT": "Evite o caos de pastas desorganizadas e notas espalhadas. A nossa tecnologia indexa automaticamente os conteúdos da sua equipa, tornando tudo fácil de encontrar, partilhar e reutilizar, sem esforço manual.\n\nOs seus dados são automaticamente estruturados e apresentados de forma clara. Menos tempo em tarefas repetitivas, mais foco em decisões estratégicas.",
          "CARD_IMAGE_LOCAL_PATH": "./assets/img/landing-page-cards/product-brief.jpg"
        }
      ]
    }
  },
  "TECH_STACK": {
    "TITLE": "As nossas tecnologias"
  },
  "FOOTER": {
    "SLOGAN": "Siga a nossa jornada.",
    "SLOGAN_SUBTITLE": "Mantenha-se em contacto com FairAI.",
    "LINKS_LIST1": {
      "TITLE": "Projetos Relacionados"
    },
    "LINKS_LIST2": {
      "TITLE": "Ligações Úteis"
    }
  }
}
