{
  "SNACKBAR": {
    "MESSAGE_SUBMIT_SUCCESS": "Mensagem enviada. Iremos entrar em contacto o mais brevemente possível!",
    "MESSAGE_SUBMIT_ERROR": "Ocorreu um erro. Por favor, tente novamente."
  },
  "CONTACT_SECTION": {
    "SECTION_TITLE": "Vamos conversar ?",
    "SECTION_DESCRIPTION": "Juntos poderemos discutir ideias e oportunidades de crescimento para que a sua empresa aumente exponencialmente a sua eficiência operacional.",
    "CONTACT_FORMS_CARDS": {
      "CARD1": {
        "TITLE": "Que tal uma reunião rápida?",
        "SUBTITLE": "Escolha um horário conveniente para si."
      },
      "CARD2": {
        "TITLE": "Se preferir, envie-nos mensagem.",
        "SUBTITLE": "Normalmente, respondemos dentro de algumas horas."
      },
      "CONTACT_FORM_INPUTS": {
        "FULLNAME": "NOME COMPLETO",
        "FULLNAMEPLACEHOLDER": "Como o(a) devemos chamar?",
        "EMAIL": "EMAIL",
        "EMAILPLACEHOLDER": "Para onde o(a) devemos contactar?",
        "MESSAGE": "MENSAGEM",
        "MESSAGEPLACEHOLDER": "Como podemos ajudar? Esteja à vontade para partilhar quaisquer detalhes."
      }
    }
  },
  "KNOWMORE_CARDS": {
    "CARD1": {
      "TITLE": "Pare de Perder Dados",
      "DESCRIPTION": "Capte automaticamente todos os detalhes de projetos, reuniões e propostas para que preços históricos, razões de ganho/perda e padrões de clientes nunca mais se percam."
    },
    "CARD2": {
      "TITLE": "Transforme Relatórios em Ações",
      "DESCRIPTION": "Centralize e analise relatórios de produção, qualidade e financeiros com IA que extrai insights acionáveis. Passe de documentos ignorados para oportunidades reais e quantificadas de melhoria."
    },
    "CARD3": {
      "TITLE": "Dê Vida ao Seu Conhecimento",
      "DESCRIPTION": "Transforme o know-how da sua empresa em inteligência pesquisável e em constante evolução. A nossa IA aprende e melhora com o conhecimento existente, tornando os seus processos melhores a cada projeto."
    }
  },
  "TECH_STACK": {
    "TITLE": "As nossas tecnologias"
  },
  "FOOTER": {
    "SLOGAN": "Siga a nossa jornada.",
    "SLOGAN_SUBTITLE": "Mantenha-se em contacto com FairAI.",
    "LINKS_LIST": {
      "TITLE": "Ligações Úteis"
    }
  },
  "HERO_HEADLINE": "Faça com que cada peça de conhecimento trabalhe para si",
  "HERO_SUBTITLE": {
    "SECTION1": "Transforme",
    "SECTION2": "dados perdidos ",
    "SECTION3": "e processos não documentados na sua",
    "SECTION4": "vantagem competitiva."
  },
  "HERO_CTA": "Fale connosco",
  "HERO_CTA_ALTERNATIVE": "Entre em contacto",
  "BACK": "Voltar",
  "FEATURES_SECTION": {
    "FEATURE1": "Captura automática de dados em projetos, relatórios e documentos",
    "FEATURE1DESCRIPTION": "Recolha e organize automaticamente dados de todos os projetos, relatórios e documentos — eliminando o trabalho manual e garantindo informação consistente e atualizada em todo o fluxo de trabalho.",
    "FEATURE2": "Insights e dashboards alimentados por IA",
    "FEATURE2DESCRIPTION": "Transforme dados complexos em insights claros e acionáveis com dashboards orientados por IA que destacam tendências, identificam riscos e apoiam decisões mais rápidas e inteligentes.",
    "FEATURE3": "Repositório de conhecimento para processos, preços e histórico operacional",
    "FEATURE3DESCRIPTION": "Centralize o conhecimento da sua organização num único hub pesquisável — capturando processos, modelos de preços e histórico operacional para que as equipas trabalhem com clareza e confiança.",
    "FEATURE4": "Integrações com sistemas ERP e CRM",
    "FEATURE4DESCRIPTION": "Ligue-se facilmente às suas plataformas ERP e CRM existentes para unificar fluxos de trabalho, reduzir duplicações e manter uma única fonte de verdade em toda a empresa.",
    "FEATURE5": "Colaboração segura entre múltiplas localizações",
    "FEATURE5DESCRIPTION": "Permita que equipas distribuídas trabalhem em tempo real com segurança empresarial, acessos controlados e espaços de trabalho partilhados pensados para colaboração entre localizações."
  },
  "HOW_TO": {
    "STEP1": "1. Ligue o seu ERP ou CRM existente e carregue ficheiros históricos",
    "STEP2": "2. Se não tiver qualquer tipo de dados, ajudamo-lo a obter o que falta",
    "STEP3": "3. A IA processa e estrutura todos os dados passados e atuais",
    "STEP4": "4. Obtenha dashboards, oportunidades e insights de processos instantaneamente",
    "STEP5": "5. Deixe a sua IA aprender todos estes insights e formar a sua equipa para que possa expandir globalmente com confiança"
  },
  "NAVBAR": {
    "CONTACT": "Contacte-nos"
  }
}
