{
  "SNACKBAR": {
    "MESSAGE_SUBMIT_SUCCESS": "Mensagem enviada. Iremos entrar em contacto o mais brevemente possível!",
    "MESSAGE_SUBMIT_ERROR": "Ocorreu um erro. Por favor, tente novamente."
  },
  "Empowered by": "Potenciado por",
  "Backed by": "Apoiado por",
  "Watch the quick video to learn more": "Veja o vídeo rápido para saber mais",
  "AI that seamlessly adapts to you": "IA que se adapta ao seu negócio",
  "Digitalize and automate": "Digitalize e automatize",
  "without losing control": "sem perder o controlo",
  "of": "sobre",
  "what makes you great.": "o que o torna único.",
  "Send Message": "Enviar Mensagem",
  "Learn More": "Saber Mais",
  "Our tech stack": "As nossas tecnologias",
  "Contact Us": "Contacte-nos",
  "Scroll down to": "Deslize para",
  "ABOUT_US_TITLE": "Sobre nós",
  "ABOUT_US_DESCRIPTION1": "Somos uma equipa altamente capacitada tecnicamente e apaixonada por IA desde 2016, com experiência em empresas multinacionais e projetos do setor público, nas áreas da banca, educação, logística de grande escala e telecomunicações.",
  "ABOUT_US_DESCRIPTION2": "Iniciámos este projeto em 2022 e, desde então, conseguimos o apoio de vários investidores e participámos na Techstars, uma das principais aceleradoras de startups a nível mundial.",
  "ABOUT_US_DESCRIPTION3": "Já entregámos soluções de IA em vários setores, incluindo para uma empresa líder em infraestrutura blockchain e uma proeminente startup sediada no Reino Unido.",
  "ABOUT_US_DESCRIPTION4": "Mais recentemente, temos vindo a focar-nos no setor industrial, ajudando empresas da área da manufatura a melhorar operações com automação inteligente e decisões baseadas em dados.",
  "See it in action": "Veja em ação",
  "See It In Action": "Veja em ação",
  "CONTACT_SECTION": {
    "SECTION_TITLE": "Vamos conversar",
    "SECTION_DESCRIPTION": "Não estamos a construir ferramentas IA só porque sim.\nEstamos a construir IA que respeita a forma como as pessoas já trabalham, que as ajuda a atingir objetivos e a superar dificuldades.",
    "SECTION_CARDS": {
      "CARD1": {
        "TITLE": "Soluções Inteligentes",
        "DESCRIPTION": "Automatizamos tarefas repetitivas e melhoramos processos, permitindo-lhe focar-se no que realmente importa."
      },
      "CARD2": {
        "TITLE": "Adaptável e Escalável",
        "DESCRIPTION": "As nossas soluções de IA adaptam-se às necessidades do seu negócio, permitindo-lhe crescer sem complicações."
      },
      "CARD3": {
        "TITLE": "Integração Completa",
        "DESCRIPTION": "Integramos IA nos seus projetos de forma fluída, garantido eficiência sem interrupções."
      }
    },
    "CONTACT_FORMS_CARDS": {
      "CARD1": {
        "TITLE": "Pronto para avançar? Nós também!",
        "SUBTITLE": "Escolha um horário conveniente para si."
      },
      "CARD2": {
        "TITLE": "Se preferir, envie-nos mensagem.",
        "SUBTITLE": "Normalmente, respondemos dentro de algumas horas."
      },
      "CONTACT_FORM_INPUTS": {
        "FULLNAME": "NOME COMPLETO",
        "FULLNAMEPLACEHOLDER": "Como o(a) devemos chamar?",
        "EMAIL": "EMAIL",
        "EMAILPLACEHOLDER": "Para onde o(a) devemos contactar?",
        "MESSAGE": "MENSAGEM",
        "MESSAGEPLACEHOLDER": "Como podemos ajudar? Esteja à vontade para partilhar quaisquer detalhes."
      }
    }
  },
  "WHAT_WE_DO_SECTION": {
    "TITLE": "O que nos define",
    "DESCRIPTION": "Desenvolvemos soluções de IA personalizadas, adaptadas ao seu negócio.\n\nA nossa equipa analisa o seu fluxo de trabalho e o contexto específico da sua organização para criar ferramentas à medida que aumentam a eficiência das suas operações, tirando o máximo partido da equipa e dos recursos que já tem.\n\nAqui ficam alguns exemplos de como podemos ajudar a sua empresa:"
  },
  "KNOWMORE_CARDS": {
    "CARD1": {
      "TITLE": "Conhecimento partilhado.\nDecisões inteligentes.",
      "DESCRIPTION": "Todos com acesso a toda a informação."
    },
    "CARD2": {
      "TITLE": "Atue antes que perca a oportunidade.",
      "DESCRIPTION": "Simplifique os processos de vendas e ganhe tempo para vender."
    },
    "CARD3": {
      "TITLE": "Orçamentos mais inteligentes.\nZero stress.",
      "DESCRIPTION": "Prepare orçamentos com total confiança e rapidez."
    },
    "CARD4": {
      "TITLE": "Diagnóstico rápido.\nMesmo à distância.",
      "DESCRIPTION": "Deixe a incerteza fora da manutenção."
    },
    "CARD5": {
      "TITLE": "Não veja só números.\nVeja respostas.",
      "DESCRIPTION": "Veja o que está realmente a acontecer, em tempo real."
    }
  },
  "CARDS": {
    "CARD1": {
      "INNER_CARDS": [
        {
          "TITLE": "Pare de resolver o que já foi resolvido",
          "SUBTITLE": "A resposta pode já estar dentro da sua empresa.",
          "DESCRIPTION_TEXT": "O conhecimento mais valioso da sua empresa perde-se com mudanças de equipa ou trocas de turno.\n\nSem acesso a soluções anteriores ou a resultados de testes, os erros repetem-se e acaba-se por desperdiçar tempo e recursos a resolver problemas que já tinham solução.",
          "CARD_IMAGE_LOCAL_PATH": "./assets/img/landing-page-cards/smart.jpg"
        },
        {
          "TITLE": "Ainda à procura de respostas?",
          "SUBTITLE": "O conhecimento essencial não devia depender de quem está presente.",
          "DESCRIPTION_TEXT": "Informações importantes ficam muitas vezes perdidas em ficheiros, emails ou na cabeça de alguém.\n\nEnquanto as equipas procuram contexto ou esperam por respostas, perde-se tempo e desperdiçam-se recursos que podiam estar a ser usados no que realmente importa.",
          "CARD_IMAGE_LOCAL_PATH": "./assets/img/landing-page-cards/lamp.jpg"
        },
        {
          "TITLE": "Assistente IA para Conhecimento Especializado",
          "SUBTITLE": "O conhecimento certo, sempre à mão.",
          "VIDEO_URL": "piJPcQ0PR94",
          "ITEMS_PILLS": [
            "Registe e partilhe o conhecimento dos membros mais experientes da sua organização.",
            "Ajude novos colaboradores a aprenderem mais rápido e garanta que o conhecimento essencial continua acessível e relevante ao longo do tempo, independentemente de quem faz parte da equipa."
          ]
        }
      ]
    },
    "CARD2": {
      "INNER_CARDS": [
        {
          "TITLE": "A sua equipa de vendas só consegue ir até certo ponto",
          "SUBTITLE": "Todas as semanas, as equipas de vendas perdem tempo a reunir dados em vez de os usar para agir.",
          "DESCRIPTION_TEXT": "Procurar novos clientes e identificar tendências continua a ser um processo manual e demorado.\n\nCom poucas ferramentas e equipas pequenas, o ritmo abranda, o alcance é curto e perdem-se oportunidades que podiam fazer toda a diferença.",
          "CARD_IMAGE_LOCAL_PATH": "./assets/img/landing-page-cards/knowledge.jpg"
        },
        {
          "TITLE": "Não se pode agir sobre o que não se sabe",
          "SUBTITLE": "As equipas de vendas perdem oportunidades por não terem uma noção clara do que realmente se passa.",
          "DESCRIPTION_TEXT": "Sinais importantes como quebras nas encomendas, clientes inativos ou alterações na procura ficam muitas vezes escondidos em ferramentas desconectadas ou em relatórios desatualizados.\n\nSem uma visão clara, é fácil perder o momento certo para agir.",
          "CARD_IMAGE_LOCAL_PATH": "./assets/img/landing-page-cards/coffee_paper.jpg"
        },
        {
          "TITLE": "Assistente IA para Otimização de Vendas",
          "SUBTITLE": "Feche mais negócios e mais rapidamente.",
          "VIDEO_URL": "Y8vt96xhBNU",
          "ITEMS_PILLS": [
            "Mantenha-se informado, sem perder nenhuma oportunidade.",
            "Receba alertas na altura certa para voltar a contactar clientes inativos.",
            " E deixe o assistente encontrar potenciais clientes por si, para que se possa focar em fechar negócios, e não em andar atrás deles."
          ]
        }
      ]
    },
    "CARD3": {
      "INNER_CARDS": [
        {
          "TITLE": "Criar um orçamento não deveria ser tão complexo",
          "SUBTITLE": "Sempre que se faz um orçamento, não devia parecer que se está a começar do zero.",
          "DESCRIPTION_TEXT": "Para fazer um orçamento, é preciso rever orçamentos antigos, comparar preços entre países e analisar diferenças técnicas. E ainda é tudo à mão.\n\nAs equipas perdem horas a compilar informação que devia estar logo disponível, o que as impede de responder a tempo e ganhar negócios.",
          "CARD_IMAGE_LOCAL_PATH": "./assets/img/landing-page-cards/notes.jpg"
        },
        {
          "TITLE": "Criar um orçamento sem saber o que pode entregar?",
          "SUBTITLE": "Sem informação clara, arriscam-se atrasos e perde-se credibilidade.",
          "DESCRIPTION_TEXT": "Muitos orçamentos são feitos sem se saber se há stock disponível ou tempo para entregar.\n\nSem essa noção, é difícil dar prazos fiáveis ou perceber quais as encomendas que podem esperar, para se dar prioridade às mais urgentes.",
          "CARD_IMAGE_LOCAL_PATH": "./assets/img/landing-page-cards/tablet_calculator.jpg"
        },
        {
          "TITLE": "Assistente IA para Planeamento de Orçamentos",
          "SUBTITLE": "Decida mais rápido, planeie melhor e entregue com confiança.",
          "VIDEO_URL": "b__sBxSShHQ",
          "ITEMS_PILLS": [
            "Gera orçamentos completos em minutos, com base nos modelos da sua empresa.",
            "Simule cenários, acompanhe dados em tempo real e controle os níveis de stock.",
            "Tudo isto em minutos, não em dia."
          ]
        }
      ]
    },
    "CARD4": {
      "INNER_CARDS": [
        {
          "TITLE": "Responder rápido faz toda a diferença",
          "SUBTITLE": "Já aconteceu antes? Descubra em segundos.",
          "DESCRIPTION_TEXT": "Quando uma máquina falha, agir depressa é essencial.\n\nSem acesso a registos de casos semelhantes, leva mais tempo a perceber o que se passa, especialmente se o especialista não estiver disponível ou se o cliente estiver longe.",
          "CARD_IMAGE_LOCAL_PATH": "./assets/img/landing-page-cards/machine2.jpg"
        },
        {
          "TITLE": "A melhor reparação é a que não é precisa",
          "SUBTITLE": "Deixe de adivinhar. Comece a prevenir.",
          "DESCRIPTION_TEXT": "Identifique problemas muito antes de se tornarem falhas.\n\nReceba alertas inteligentes, detete padrões e planeie a manutenção quando for mais conveniente, não quando já for tarde demais.",
          "CARD_IMAGE_LOCAL_PATH": "./assets/img/landing-page-cards/photo_machine.jpg"
        },
        {
          "TITLE": "Assistente IA para Manutenção Mais Eficiente",
          "SUBTITLE": "Menos paragens. Mais controlo.",
          "VIDEO_URL": "wA-4gz78_0k",
          "ITEMS_PILLS": [
            "Receba alertas sobre falhas potenciais e veja como situações semelhantes foram resolvidas no passado.",
            "Apoie a sua equipa na prevenção de avarias e na redução de custos com uma manutenção mais eficiente."
          ]
        }
      ]
    },
    "CARD5": {
      "INNER_CARDS": [
        {
          "TITLE": "Dados não são respostas",
          "SUBTITLE": "Dados não faltam. O que falta são respostas.",
          "DESCRIPTION_TEXT": "Dashboards, folhas de cálculo, relatórios. Informação não falta.\n\nMas mesmo com tudo isso, continua a não se saber o que realmente importa.\n\nAs perguntas mais complexas demoram demasiado tempo a resolver, ou acabam por não ter resposta.",
          "CARD_IMAGE_LOCAL_PATH": "./assets/img/landing-page-cards/graphs.jpg"
        },
        {
          "TITLE": "A oportunidade foi-se, o Excel ainda está a abrir",
          "SUBTITLE": "Não se pode perder tempo à espera de relatórios.",
          "DESCRIPTION_TEXT": "Decisões críticas não deviam ser feitas às cegas.\n\nMas sem dados no momento, é isso mesmo que acontece.\n\nE quando o relatório finalmente chega, já vem tarde demais.",
          "CARD_IMAGE_LOCAL_PATH": "./assets/img/landing-page-cards/graphs_table_coffee.jpg"
        },
        {
          "TITLE": "Assistente IA que transforma dados em respostas",
          "SUBTITLE": "Veja tudo o que se está a passar, sem perder tempo.",
          "VIDEO_URL": "a4oWKK3bMhs",
          "ITEMS_PILLS": [
            "Transforme perguntas simples em respostas visuais e claras, mesmo quando os dados são complexos ou extensos.",
            "Seja nas áreas de produção, qualidade, manutenção ou gestão executiva, analise rapidamente grandes volumes de informação, identifique padrões e tome decisões informadas.",
            "Tudo em segundos, sem depender de relatórios extensos ou análises técnicas."
          ]
        }
      ]
    }
  },
  "TECH_STACK": {
    "TITLE": "As nossas tecnologias"
  },
  "FOOTER": {
    "SLOGAN": "Siga a nossa jornada.",
    "SLOGAN_SUBTITLE": "Mantenha-se em contacto com LYSIA Labs.",
    "LINKS_LIST1": {
      "TITLE": "Projetos Relacionados"
    },
    "LINKS_LIST2": {
      "TITLE": "Ligações Úteis"
    }
  }
}
